/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Skillestrek";
"Space"="Mellomrom";
"Small Space"="Lite mellomrom";
"Flexible Space"="Fleksibelt mellomrom";
"Customize"="Tilpass";
"Print"="Skriv ut";
"Fonts"="Fonter";
"Colors"="Farger";

/* Help Tags */
"customize help (short)"="Tilpass";
"customize help (long)"="Åpner tilpasningspanelet";

/* Toggle Toolbar menu item text */
"HideToolbar"="Skjul verktøylinje";
"ShowToolbar"="Vis verktøylinje";
